Banks = (
    {"title": "Сбербанк",
     "lon": 37.540743,
     "lat": 55.889129,
     "add": "Дмитровское шоссе, 131к2, Москва, 127411"
     },
    {"title": "Сбербанк",
     "lon": 37.546919,
     "lat": 55.879387,
     "add": "Дмитровское шоссе, 98С, Москва, 127247"
     },
    {"title": "Сбербанк",
     "lon": 37.574102,
     "lat": 55.878710,
     "add": "Путевой проезд, 40к3, Москва, 127410"
     },
    {"title": "Сбербанк",
     "lon": 37.547700,
     "lat": 55.843020,
     "add": "улица Лихоборские Бугры, 8, Москва, 125183"
     },
    {"title": "Сбербанк",
     "lon": 37.571958,
     "lat": 55.828010,
     "add": "Дмитровское шоссе, 29к1, Москва, 127550"
     },
    {"title": "Сбербанк",
     "lon": 37.617479,
     "lat": 55.851018,
     "add": "Берёзовая аллея, 17к1, Москва, 127273"
     },
    {"title": "Сбербанк",
     "lon": 37.396175,
     "lat": 55.912628,
     "add": "8-й микрорайон, 4, Химки, Московская область"
     },
    {"title": "Сбербанк",
     "lon": 37.406947,
     "lat": 55.897994,
     "add": "Юбилейный проспект, 73, Химки, Московская область, 141407"
     }
)
